[
       {
           "author": "Albert Einstein",
           "quote": "Imagination is more important than knowledge."
       },
       {
           "author": "Mahatma Gandhi",
           "quote": "Be the change that you wish to see in the world."
       },
       {
           "author": "Oscar Wilde",
           "quote": "Be yourself; everyone else is already taken."
       },
       {
           "author": "Eleanor Roosevelt",
           "quote": "No one can make you feel inferior without your consent."
       },
       {
           "author": "Friedrich Nietzsche",
           "quote": "That which does not kill us makes us stronger."
       },
       {
           "author": "Steve Jobs",
           "quote": "Stay hungry, stay foolish."
       },
       {
           "author": "Nelson Mandela",
           "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."
       },
       {
           "author": "Confucius",
           "quote": "It does not matter how slowly you go as long as you do not stop."
       },
       {
           "author": "Aristotle",
           "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
       },
       {
           "author": "Helen Keller",
           "quote": "The only thing worse than being blind is having sight but no vision."
       },
       {
           "author": "Walt Disney",
           "quote": "The way to get started is to quit talking and begin doing."
       },
       {
           "author": "Benjamin Franklin",
           "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
       },
       {
           "author": "Henry Ford",
           "quote": "Whether you think you can, or you think you can't – you're right."
       },
       {
           "author": "J.K. Rowling",
           "quote": "It is our choices that show what we truly are, far more than our abilities."
       },
       {
           "author": "Mark Twain",
           "quote": "The secret of getting ahead is getting started."
       },
       {
           "author": "Martin Luther King Jr.",
           "quote": "The time is always right to do what is right."
       },
       {
           "author": "Ralph Waldo Emerson",
           "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
       },
       {
           "author": "John Lennon",
           "quote": "Life is what happens when you're busy making other plans."
       },
       {
           "author": "Leonardo da Vinci",
           "quote": "Simplicity is the ultimate sophistication."
       },
       {
           "author": "Robert Frost",
           "quote": "In three words I can sum up everything I've learned about life: it goes on."
       },
       {
           "author": "Mother Teresa",
           "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
       },
       {
           "author": "Bruce Lee",
           "quote": "The successful warrior is the average man, with laser-like focus."
       },
       {
           "author": "Thomas Edison",
           "quote": "Genius is one percent inspiration and ninety-nine percent perspiration."
       },
       {
           "author": "Winston Churchill",
           "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
       },
       {
           "author": "Dalai Lama",
           "quote": "Happiness is not something ready-made. It comes from your own actions."
       },
       {
           "author": "Maya Angelou",
           "quote": "You will face many defeats in life, but never let yourself be defeated."
       },
       {
           "author": "Buddha",
           "quote": "The mind is everything. What you think you become."
       },
       {
           "author": "Steve Jobs",
           "quote": "Your time is limited, so don’t waste it living someone else’s life."
       },
       {
           "author": "Anne Frank",
           "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
       },
       {
           "author": "Confucius",
           "quote": "The man who moves a mountain begins by carrying away small stones."
       }
   ]
   